<!doctype html>
<html lang="de-DE" class="no-js">
  <head>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <base href="https://samui-samui.de/">
    <link rel="canonical" href="https://samui-samui.de/2005/08/bangkok-v30/">
    <title>Bangkok V.3.0 | Samui? Samui!</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<base href="https://samui-samui.de/">
<link rel="canonical" href="https://samui-samui.de/2005/08/bangkok-v30/">
<title>Bangkok V.3.0 | Samui? Samui!</title>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta name="description" content="oder &Uuml;ber Wuschel und Japan, ziemlich gro&szlig;e Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und warum Thaifrauen recht h&auml;ufig recht niedlich aussehen.
Sie wollen wissen, wie das nun mit Wuschel und Japan, ziemlich gro&szlig;er Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und den recht h&auml;ufig recht niedlich aussehenden Thaifrauen ist? Nun alles, werde ich nicht erz&auml;hlen (und sehen Sie bitte davon ab, zu ergr&uuml;nden, wo das Komma herkommt, ich wei&szlig; es nicht).">
<link rel="publisher" href="https://plus.google.com/b/116934544398526568907/"/>
<link rel="amphtml" type="text/html" href="https://samui-samui.de/amp/2005/08/bangkok-v30/">
<link rel="search" href="/opensearch.xml" type="application/opensearchdescription+xml" title="Samui Suche">



	<meta name="robots" content="index, follow, archive">



<meta property="og:site_name" content="Samui? Samui!" />
<meta property="og:url" content="https://samui-samui.de/2005/08/bangkok-v30/" />
<meta property="og:type" content="article" />

<meta property="og:title" content="Bangkok V.3.0" />
<meta property="og:description" content="oder &Uuml;ber Wuschel und Japan, ziemlich gro&szlig;e Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und warum Thaifrauen recht h&auml;ufig recht niedlich aussehen.
Sie wollen wissen, wie das nun mit Wuschel und Japan, ziemlich gro&szlig;er Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und den recht h&auml;ufig recht niedlich aussehenden Thaifrauen ist? Nun alles, werde ich nicht erz&auml;hlen (und sehen Sie bitte davon ab, zu ergr&uuml;nden, wo das Komma herkommt, ich wei&szlig; es nicht)." />

<meta property="og:locale" content="de-DE"/>
<meta property="fb:app_id" content="2047624572136513"/>


<meta property="article:author" content="https://www.facebook.com/patrick.kollitsch" />
<meta property="article:publisher" content="https://www.facebook.com/samuisamui" />

<meta property="article:published_time" content="2005-08-31 06:50:00 &#43;0000 &#43;0000" />

<meta property="article:modified_time" content="2005-08-31 06:50:00 &#43;0000 &#43;0000" />




<meta property="fb:admins" content="517050641" />




<meta name="twitter:card" content="summary"/>
<meta name="twitter:title" content="Bangkok V.3.0"/>
<meta name="twitter:description" content="oder &Uuml;ber Wuschel und Japan, ziemlich gro&szlig;e Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und warum Thaifrauen recht h&auml;ufig recht niedlich aussehen.
Sie wollen wissen, wie das nun mit Wuschel und Japan, ziemlich gro&szlig;er Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und den recht h&auml;ufig recht niedlich aussehenden Thaifrauen ist? Nun alles, werde ich nicht erz&auml;hlen (und sehen Sie bitte davon ab, zu ergr&uuml;nden, wo das Komma herkommt, ich wei&szlig; es nicht)."/>

<meta name="twitter:site" content="@samui2"/>
<meta name="twitter:creator" content="@davidsneighbour"/>

<meta name="twitter:widgets:theme" content="dark"/>
<meta name="twitter:widgets:link-color" content="#d02d19"/>
<meta name="twitter:dnt" content="on">
<meta name="twitter:widgets:csp" content="on">

<link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="194x194" href="/favicon-194x194.png">
<link rel="icon" type="image/png" sizes="192x192" href="/android-chrome-192x192.png">
<link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
<link rel="manifest" href="/site.webmanifest">
<link rel="mask-icon" href="/safari-pinned-tab.svg" color="#5bbad5">
<meta name="apple-mobile-web-app-title" content="Samui? Samui!">
<meta name="application-name" content="Samui? Samui!">
<meta name="msapplication-TileColor" content="#b91d47">
<meta name="msapplication-TileImage" content="/mstile-144x144.png">
<meta name="theme-color" content="#ec7263">   





<link rel="stylesheet" href="https://samui-samui.de/style.cb6db342de6617c97aa311690c6b6a38634221f828d572302a62f31db9c621045227c60a6b85f217a024ab1369607471c6ff225c3ee99e981d813e04986e26b5.css" integrity="sha512-y22zQt5mF8l6oxFpDGtqOGNCIfgo1XIwKmLzHbnGIQRSJ8YKa4XyF6AkqxNpYHRxxv8iXD7pnpgdgT4EmG4mtQ==">

    
  </head>
  <body id="samui-samui-de">
    <div id="topheader" class="container">
  <header class="row mb-2">
    <div class="col-12">
      <h1>
        <a href="https://samui-samui.de/" title="Samui? Samui!" class="blogname" rel="home">
          Samui? Samui!
        </a>
        <span class="blogdescription">Notizen über mein Leben als Auswanderer auf Koh Samui, Thailand</span>
      </h1>
    </div>
  </header>
</div>

<div id="topnavigation" class="container">
  <nav class="navbar navbar-dark bg-dark navbar-expand-md">
    <button class="navbar-toggler" type="button"
      data-toggle="collapse" data-target="#topbarMainNavigation"
      aria-controls="topbarMainNavigation" aria-expanded="false"
      aria-label="Navigation umschalten">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="topbarMainNavigation">
      <ul id="menu-topnavigation" class="nav navbar-nav mr-auto">
        
        
          <li class="nav-item ">
            <a href="/" class="nav-link"><i class='fas fa-home fa-fw'></i>&nbsp;Startseite</a>
          </li>
        
          <li class="nav-item ">
            <a href="/archiv/" class="nav-link"><i class='fas fa-archive fa-fw'></i>&nbsp;Archiv</a>
          </li>
        
          <li class="nav-item ">
            <a href="/suche/" class="nav-link"><i class='fas fa-search fa-fw'></i>&nbsp;Suchen</a>
          </li>
        
          <li class="nav-item ">
            <a href="https://fourtyfour.space" target ="_blank" class="nav-link"><i class='fas fa-unicorn fa-fw'></i>&nbsp;44</a>
          </li>
        
          <li class="nav-item ">
            <a href="https://davids-neighbour.com" target ="_blank" class="nav-link"><i class='fas fa-user-tie fa-fw'></i>&nbsp;DNB</a>
          </li>
        
          <li class="nav-item ">
            <a href="/kontakt/" class="nav-link"><i class='fas fa-envelope fa-fw'></i>&nbsp;Kontakt</a>
          </li>
        
      </ul>
    </div>
  </nav>
  <div id="readingprogress" class="progress">
    <div
      class="progress-bar" role="progressbar"></div>
  </div>
</div>

    <div id="content" class="container pt-3">
      <div id="contentcolumn" class="row">
        <div id="maincolumn" class="col-xl-8 col-md-9 col-sm-12 col">
          
<article >
	<header class="title">
		  <h2 class="entry-title">
		    <a href="https://samui-samui.de/2005/08/bangkok-v30/">Bangkok V.3.0</a>
		  </h2>
      
		<div class="meta">
		  <div class="row">
		    <div class="col-md-9 is--taglist">
		      
		    </div>
		    <span class="col-md-3 text-sm-left text-xs-left text-md-right">
		      <time class="post-date updated" datetime="2005-08-31T06:50:00&#43;0000">
		        <i class="far fa-calendar-alt" aria-hidden="true"></i>&nbsp;
		        31.
		        August
		        2005
		      </time>
		    </span>
		  </div>
		</div>
		
	</header>

	<div class="text entry-content">
		
		<p><strong>oder &Uuml;ber Wuschel und Japan, ziemlich gro&szlig;e Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und warum Thaifrauen recht h&auml;ufig recht niedlich aussehen.</strong></p>

<p>Sie wollen wissen, wie das nun mit Wuschel und Japan, ziemlich gro&szlig;er Hitze, blauen Heftchen makabren Inhaltes, fiebernde System Analysten die keine sind und den recht h&auml;ufig recht niedlich aussehenden Thaifrauen ist? Nun alles, werde ich nicht erz&auml;hlen (und sehen Sie bitte davon ab, zu ergr&uuml;nden, wo das Komma herkommt, ich wei&szlig; es nicht). Vor allem, weil es gr&ouml;&szlig;tenteils machisme Zynismen sind. Aber Wuschel war schon ganz nett. Und B&auml;nke in Einkaufszentren dienen nicht nur der Entspannung zu schwacher von massiven K&ouml;rpern getragener F&uuml;&szlig;e.</p>

<p>Aber beginnen wir da wo alles begann:</p>

<p>Am Anfang schuf ein gro&szlig;es [fliegendes Spaghettimonster][1] die Welt, anschlie&szlig;end mich, dann noch ein paar Statisten und Protagonisten, dann w&uuml;rfelte es und verschwand aus noch ungekl&auml;rter Ursache im ewigen Nichts. Zur&uuml;ck blieben ich und die anderen. Wir machten das Beste draus und irgendwann flog ich nach Thailand (Sie merken, wir kommen langsam in die Gegenwart). Hier nun, so sagte man mir, w&uuml;rde recht bald und unverz&uuml;glich, so sagte man mir, ein Papier namens Arbeitserlaubnis ausgestellt, auf dass meine Geisteskraft nicht nutzlos verpuffe sondern die thail&auml;ndische &Ouml;konomie unterst&uuml;tzend im j&auml;hrlichen Thaksin-Bericht erw&auml;hnt werden k&ouml;nne. Nach 4 Wochen fehlten noch ein paar Papiere, wir lieferten sie nach. Nach 4 weiteren Wochen fehlten irgendwelche anderen Papiere, wir lieferten sie nach. Dann wechselten wir irgendwann den Anwalt, dann fehlten irgendwelche Papiere, dann fehlten irgendwelche Unterschriften, dann mussten wir erstmal (&ldquo;nur einmal, bis zu n&auml;chsten Mal haben wir dann die Jahresvisa und die Workpermit&rdquo;) auf einen Visarun. Dann fehlten Papiere, die wir nachlieferten, dann fehlten Unterschriften, die wir noch schnell geleistet haben, dann haben wir die falschen Seiten aus dem Pass kopiert, kopierten die richtigen und lieferten die nach, dann wurde mein Pass geklaut, dann haben die Thaibeh&ouml;rden festgestellt, dass es eigentlich keinen Grund g&auml;be, Computerfarangs hier arbeiten zu lassen, die Gr&uuml;nde lieferten wir nach, dann fehlten irgendwelche Papiere, die wir nachlieferten, dann unterschrieben wir einen dicken Packen Unterlagen und Antr&auml;ge, dann ging ich wieder auf Visarun (&ldquo;das letzte Mal, die Workpermits werden diesen Monat noch fertig&rdquo;), dann stellte Bangkok fest, dass mit dem Touristenvisum, das ich inzwischen bekommen habe, keine Workpermit ging, ich ging wieder auf Visarun nach Singapore (&ldquo;diesmal wird es klappen, bis Ende August wird das&rdquo;), lieferte ein paar Papiere und aktuelle Passkopien nach, dann unterschrieben wir jede Menge Dokumente und dann geschah es.</p>

<p>&ldquo;Die Workpermit ist durch.&rdquo; sprach der (inzwischen graumelierende) Chef eines Morgens. Ich versuchte ein m&ouml;glichst ausdrucksloses Gesicht abzuliefern. Das gelang mir nur schwer denn tief in mir brodelte ein hysterisches Kreischen. Permit. Permit. Permit. Gestern nun waren wir in Bangkok und holten unsere Workpermits ab. Dies ist meine:</p>




	<figure >
		
			<img 
			src='/wp-content/old-images/150.jpg'
			
			
	 		
			
				alt="

Man beachte bitte, wie es mir immer wieder gelingt, in amtlichen Dokumenten mein zum Schreien lustiges Passfoto unterzubringen. Im neuen Pass (der 10 Jahre g&uuml;ltig sein wird) steckt es auch und sogar Laos hat mir darauf ein Visum gegeben. Jetzt sind die Bilder alle, weshalb ich demn&auml;chst mal wieder ein paar schiessen werde. Das wird der Hammer. Ich werde darauf l&auml;cheln oder vielleicht sogar die Haare mal k&auml;mmen! Ich hab da noch irgendwo ne B&uuml;rste.

Der geneigte Leser findet auf diesem Scan unter anderem meinen Namen und die Tatsache, dass ich 2518 geboren bin. Nach Buddha.

Fahren wir fort in unserer kleinen Erz&auml;hlung. Wir flogen also nach Bangkok (jetzt wo wir es hinter uns haben kann ich es ja sagen: Liebe Gesch&auml;ftsf&uuml;hrung, arme Leute in Thailand fahren mit dem Bus, das ist ziemlich preiswert und man bekommt noch ein Video mit thail&auml;ndischen Travestiestars die die ganze Zeit reden vorgespielt) und besuchten &#34;unsere Anw&auml;ltin&#34;. Naja, nicht die Anw&auml;ltin, denn unsereins ist ja keine F&uuml;hrungsebene, weshalb wir mit dem Gehilfen des Gehilfen eines Mitarbeiters oder so verkehren durften. Ich wurde mal wieder Khun Patrick genannt und habe nicht laut losgelacht. Aber es ist ganz gut, beim Vornamen nachnamig behandelt zu werden, dann hat man immer gleich ein freundliches L&auml;cheln auf den Augen.

Wir unterschrieben verschiedene Papiere und gingen aufs Arbeitsamt. Nun. &Auml;hm. Ich lies in einer schwachen Minute irgendwann Anfang des Jahres verlauten, dass ich nie wieder aufs Arbeitsamt gehen w&uuml;rde. Nun. &Auml;hm. Dem war nicht so. Gestern war ich wieder aufm Arbeitsamt. Dem &#34;3 hour one stop service center for work permit and visa&#34;. Der Anwalt(sgehilfe) waite sich an verschiedenen Tischen entlang (die erstens mit Frauen gef&uuml;llt waren und zweitens f&uuml;r leichte R&uuml;ckstaus sorgten, wenn die Frau nicht nur jung sondern auch noch h&uuml;bsch war --- M&auml;nner wurden nicht gewait). Dann durften wir uns einer &auml;lteren m&uuml;rrischen Thai gegen&uuml;bersetzen und warten. Dann durften wir einige Belege unterschreiben und weiter warten. Nach zwei Stunden wurden wir dann einer Thai vorgef&uuml;hrt die kurz pr&uuml;fte ob wir wirklich so nett l&auml;cheln k&ouml;nnen wie auf den Passfotos des Passes jeweils suggeriert wurde und ein Jahresvisa unterschrieb. Nun, kein Jahresvisa, das h&auml;tte es gegeben, wenn gleich alle Unterlagen da gewesen w&auml;ren und mein Pass mindestens ein Jahr g&uuml;tig gewesen w&auml;re. War er aber nicht. Wenn ich meinen neuen Pass abholen kann, habe ich dann das ganze Gerenne wieder.

Wir warteten noch ein St&uuml;ck, gaben noch ein paar Unterschriften und warteten weiter. Dann machten die Mitarbeiter Mittagspause. Wir warteten solange, leisteten dann ein paar Unterschriften und warteten wieder. Dann bekamen wir unsere P&auml;sse zur&uuml;ck und unsere Workpermits, leisteten noch eine letzte Unterschrift, waiten den Gehilfen der sich lachend bedankte und verlie&szlig;en die R&auml;umlichkeiten als freie Menschen. 

Nach ausgiebigen Versuchen des Elektroshoppings (ja, auch wir M&auml;nner shoppen gerne) die zumindest ich aus Gr&uuml;nden der &uuml;berbordenden Auswahl im Bereich der Versuche belie&szlig; gings zum Airport und unserem Flug in die Heimat der sich wegen eines recht starken Gewitters ein kleines bisschen verz&ouml;gerte. Um Elf fiel ich dann ersch&ouml;pft und mit Bierdose bewaffnet in meinen Fernsehsessel und sah mir die sch&auml;bige Thaisynchronisierung von &#34;Schrei wenn du wei&szlig;t was ich letzten Sommer getan habe&#34; oder wie dieser auch im Original schreckliche Scream-Abklatsch heisst an.

Und weil es immer Leute gibt, die genau wissen wollen, was ich denn nun so mache f&uuml;r unser eingesessenes altehrw&uuml;rdiges Unternehmen, das nur legal besch&auml;ftigte Farangs einstellt die genau das machen was in ihrer Workpermit steht, der kann sich das nun auf dem folgenden Scan ganz genau durchlesen:




	
		
			
		
		
			

Sollten besonders wohl informierte Kreise sich nun wundern, warum ich pl&ouml;tzlich statt eines Senior Development Engineers die Degradierung zum Systemanalysten ertragen darf --- das weiss allein das Schicksal und das ist uns immer einen Schritt voraus.

Sie wollen wissen, wie Bangkok 0.9beta, 1.0 und 2.0 war? Bangkok 0.9beta bestand aus dem Verlassen eines Jumbos, dem Durchschreiten eines 3km Tunnels zwischen dem International und dem Domestic-Airport und dem Besteigen eines Kleinflugzeuges. Bangkok 1.0 (Codename Krungthep Mahanakhon) war eine ziemlich wilde Roadstory. Bangkok 2.0 war ein Rohrkrepierer. Bangkok 4 wird dann bestimmt ein ziemlich hei&szlig;es Ereignis. Sicher. Sehr sicher. Im September ist es immer hei&szlig;. Eigentlich ohne ziemlich (Bangkok 4). Wie auch immer. Ich fahre bald wieder nach Bangkok. Aus verschiedenen Gr&uuml;nden.

PS: Der anonyme Chef, der meinte &#34;diesmal wird es klappen, bis Ende August wird das&#34; wischte sich heute den Schwei&szlig; von der Stirn und meinte erleichtert, er w&auml;re froh, dass seine genaue Vorhersage eingehalten wurde. Ich auch. Hat man doch gleich viel mehr Vertrauen in Vorhersagen wie &#34;heut wirds bestimmt nicht regnen&#34; und &#34;wir stellen ganz bestimmt eine sexy Masseuse ein&#34;.

PPS: **Kinder! Wir haben es geschafft! Jetzt aber mal los hier!**

PPPS: Das Leben als vollwertiger Mensch ist ganz anders als ich es mir vorgestellt habe. Seit gestern abend weichen mir die Hunde aus, wenn ich mit dem Moped angefahren komme. Man ist pl&ouml;tzlich wer.

PPPPS: [Gestern nach dem Arbeitsamt. Ich grinse.][2]

 [1]: http://de.wikipedia.org/wiki/Fliegendes_Spaghettimonster
 [2]: http://kollitsch.de/2005/08/30
		
	

"
			
			>
		
		
			<figcaption>

Man beachte bitte, wie es mir immer wieder gelingt, in amtlichen Dokumenten mein zum Schreien lustiges Passfoto unterzubringen. Im neuen Pass (der 10 Jahre g&uuml;ltig sein wird) steckt es auch und sogar Laos hat mir darauf ein Visum gegeben. Jetzt sind die Bilder alle, weshalb ich demn&auml;chst mal wieder ein paar schiessen werde. Das wird der Hammer. Ich werde darauf l&auml;cheln oder vielleicht sogar die Haare mal k&auml;mmen! Ich hab da noch irgendwo ne B&uuml;rste.

Der geneigte Leser findet auf diesem Scan unter anderem meinen Namen und die Tatsache, dass ich 2518 geboren bin. Nach Buddha.

Fahren wir fort in unserer kleinen Erz&auml;hlung. Wir flogen also nach Bangkok (jetzt wo wir es hinter uns haben kann ich es ja sagen: Liebe Gesch&auml;ftsf&uuml;hrung, arme Leute in Thailand fahren mit dem Bus, das ist ziemlich preiswert und man bekommt noch ein Video mit thail&auml;ndischen Travestiestars die die ganze Zeit reden vorgespielt) und besuchten "unsere Anw&auml;ltin". Naja, nicht die Anw&auml;ltin, denn unsereins ist ja keine F&uuml;hrungsebene, weshalb wir mit dem Gehilfen des Gehilfen eines Mitarbeiters oder so verkehren durften. Ich wurde mal wieder Khun Patrick genannt und habe nicht laut losgelacht. Aber es ist ganz gut, beim Vornamen nachnamig behandelt zu werden, dann hat man immer gleich ein freundliches L&auml;cheln auf den Augen.

Wir unterschrieben verschiedene Papiere und gingen aufs Arbeitsamt. Nun. &Auml;hm. Ich lies in einer schwachen Minute irgendwann Anfang des Jahres verlauten, dass ich nie wieder aufs Arbeitsamt gehen w&uuml;rde. Nun. &Auml;hm. Dem war nicht so. Gestern war ich wieder aufm Arbeitsamt. Dem "3 hour one stop service center for work permit and visa". Der Anwalt(sgehilfe) waite sich an verschiedenen Tischen entlang (die erstens mit Frauen gef&uuml;llt waren und zweitens f&uuml;r leichte R&uuml;ckstaus sorgten, wenn die Frau nicht nur jung sondern auch noch h&uuml;bsch war --- M&auml;nner wurden nicht gewait). Dann durften wir uns einer &auml;lteren m&uuml;rrischen Thai gegen&uuml;bersetzen und warten. Dann durften wir einige Belege unterschreiben und weiter warten. Nach zwei Stunden wurden wir dann einer Thai vorgef&uuml;hrt die kurz pr&uuml;fte ob wir wirklich so nett l&auml;cheln k&ouml;nnen wie auf den Passfotos des Passes jeweils suggeriert wurde und ein Jahresvisa unterschrieb. Nun, kein Jahresvisa, das h&auml;tte es gegeben, wenn gleich alle Unterlagen da gewesen w&auml;ren und mein Pass mindestens ein Jahr g&uuml;tig gewesen w&auml;re. War er aber nicht. Wenn ich meinen neuen Pass abholen kann, habe ich dann das ganze Gerenne wieder.

Wir warteten noch ein St&uuml;ck, gaben noch ein paar Unterschriften und warteten weiter. Dann machten die Mitarbeiter Mittagspause. Wir warteten solange, leisteten dann ein paar Unterschriften und warteten wieder. Dann bekamen wir unsere P&auml;sse zur&uuml;ck und unsere Workpermits, leisteten noch eine letzte Unterschrift, waiten den Gehilfen der sich lachend bedankte und verlie&szlig;en die R&auml;umlichkeiten als freie Menschen. 

Nach ausgiebigen Versuchen des Elektroshoppings (ja, auch wir M&auml;nner shoppen gerne) die zumindest ich aus Gr&uuml;nden der &uuml;berbordenden Auswahl im Bereich der Versuche belie&szlig; gings zum Airport und unserem Flug in die Heimat der sich wegen eines recht starken Gewitters ein kleines bisschen verz&ouml;gerte. Um Elf fiel ich dann ersch&ouml;pft und mit Bierdose bewaffnet in meinen Fernsehsessel und sah mir die sch&auml;bige Thaisynchronisierung von "Schrei wenn du wei&szlig;t was ich letzten Sommer getan habe" oder wie dieser auch im Original schreckliche Scream-Abklatsch heisst an.

Und weil es immer Leute gibt, die genau wissen wollen, was ich denn nun so mache f&uuml;r unser eingesessenes altehrw&uuml;rdiges Unternehmen, das nur legal besch&auml;ftigte Farangs einstellt die genau das machen was in ihrer Workpermit steht, der kann sich das nun auf dem folgenden Scan ganz genau durchlesen:




	<figure >
		
			<img 
			src='/wp-content/old-images/151.jpg'
			
			
	 		
			
				alt="

Sollten besonders wohl informierte Kreise sich nun wundern, warum ich pl&ouml;tzlich statt eines Senior Development Engineers die Degradierung zum Systemanalysten ertragen darf --- das weiss allein das Schicksal und das ist uns immer einen Schritt voraus.

Sie wollen wissen, wie Bangkok 0.9beta, 1.0 und 2.0 war? Bangkok 0.9beta bestand aus dem Verlassen eines Jumbos, dem Durchschreiten eines 3km Tunnels zwischen dem International und dem Domestic-Airport und dem Besteigen eines Kleinflugzeuges. Bangkok 1.0 (Codename Krungthep Mahanakhon) war eine ziemlich wilde Roadstory. Bangkok 2.0 war ein Rohrkrepierer. Bangkok 4 wird dann bestimmt ein ziemlich hei&szlig;es Ereignis. Sicher. Sehr sicher. Im September ist es immer hei&szlig;. Eigentlich ohne ziemlich (Bangkok 4). Wie auch immer. Ich fahre bald wieder nach Bangkok. Aus verschiedenen Gr&uuml;nden.

PS: Der anonyme Chef, der meinte &#34;diesmal wird es klappen, bis Ende August wird das&#34; wischte sich heute den Schwei&szlig; von der Stirn und meinte erleichtert, er w&auml;re froh, dass seine genaue Vorhersage eingehalten wurde. Ich auch. Hat man doch gleich viel mehr Vertrauen in Vorhersagen wie &#34;heut wirds bestimmt nicht regnen&#34; und &#34;wir stellen ganz bestimmt eine sexy Masseuse ein&#34;.

PPS: **Kinder! Wir haben es geschafft! Jetzt aber mal los hier!**

PPPS: Das Leben als vollwertiger Mensch ist ganz anders als ich es mir vorgestellt habe. Seit gestern abend weichen mir die Hunde aus, wenn ich mit dem Moped angefahren komme. Man ist pl&ouml;tzlich wer.

PPPPS: [Gestern nach dem Arbeitsamt. Ich grinse.][2]

 [1]: http://de.wikipedia.org/wiki/Fliegendes_Spaghettimonster
 [2]: http://kollitsch.de/2005/08/30"
			
			>
		
		
			<figcaption>

Sollten besonders wohl informierte Kreise sich nun wundern, warum ich pl&ouml;tzlich statt eines Senior Development Engineers die Degradierung zum Systemanalysten ertragen darf --- das weiss allein das Schicksal und das ist uns immer einen Schritt voraus.

Sie wollen wissen, wie Bangkok 0.9beta, 1.0 und 2.0 war? <txp:gho_permalink id="5">Bangkok 0.9beta</txp:gho_permalink> bestand aus dem Verlassen eines Jumbos, dem Durchschreiten eines 3km Tunnels zwischen dem International und dem Domestic-Airport und dem Besteigen eines Kleinflugzeuges. Bangkok 1.0 (Codename Krungthep Mahanakhon) war eine <txp:gho_permalink id="242">ziemlich</txp:gho_permalink> <txp:gho_permalink id="243">wilde</txp:gho_permalink> <txp:gho_permalink id="245">Roadstory</txp:gho_permalink>. Bangkok 2.0 war ein Rohrkrepierer. Bangkok 4 wird dann bestimmt ein ziemlich hei&szlig;es Ereignis. Sicher. Sehr sicher. Im September ist es immer hei&szlig;. Eigentlich ohne ziemlich (Bangkok 4). Wie auch immer. Ich fahre bald wieder nach Bangkok. Aus verschiedenen Gr&uuml;nden.

PS: Der anonyme Chef, der meinte "diesmal wird es klappen, bis Ende August wird das" wischte sich heute den Schwei&szlig; von der Stirn und meinte erleichtert, er w&auml;re froh, dass seine genaue Vorhersage eingehalten wurde. Ich auch. Hat man doch gleich viel mehr Vertrauen in Vorhersagen wie "heut wirds bestimmt nicht regnen" und "wir stellen ganz bestimmt eine sexy Masseuse ein".

PPS: **Kinder! Wir haben es geschafft! Jetzt aber mal los hier!**

PPPS: Das Leben als vollwertiger Mensch ist ganz anders als ich es mir vorgestellt habe. Seit gestern abend weichen mir die Hunde aus, wenn ich mit dem Moped angefahren komme. Man ist pl&ouml;tzlich wer.

PPPPS: [Gestern nach dem Arbeitsamt. Ich grinse.][2]

 [1]: http://de.wikipedia.org/wiki/Fliegendes_Spaghettimonster
 [2]: http://kollitsch.de/2005/08/30</figcaption>
		
	</figure>

</figcaption>
		
	</figure>



	</div>

	<div class="mb-3">

<h3>Was bisher geschah...</h3>

<div class="row">
  
    <div class="col-6">
      <i class="far fa-chevron-left"></i>
      <a href="https://samui-samui.de/2005/08/faure/">Faur??</a>
    </div>
  
  
    <div class="col-6 text-right">
      <a href="https://samui-samui.de/2005/08/zur-feier-des-tages-ein-schwarz-geklautes-mp3-mit-musik/">Zur Feier des Tages ein schwarz geklautes MP3 mit Musik</a>
      <i class="far fa-chevron-right"></i>
    </div>
  
</div>

</div>
	
<div class="mb-3">
<h3>Verbreitet die Botschaft!</h3>
<div class="row social-media-buttons mb-3">
  <div class="col">
    <a class="btn btn-facebook btn-block"
       href="https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fsamui-samui.de%2f2005%2f08%2fbangkok-v30%2f&title=Bangkok%20V.3.0"
       onclick="javascript:window.open(this.href, '', 'menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=450,width=800');return false;"
       target="_blank"><i class="fab fa-facebook-f" aria-hidden="true"></i>
      <span class="sr-only sr-only-focusable">&nbsp;Auf Facebook teilen</span>
    </a>
  </div>
  <div class="col">
    <a class="btn btn-linkedin btn-block"
       href="https://www.linkedin.com/shareArticle?mini=true&url=https%3a%2f%2fsamui-samui.de%2f2005%2f08%2fbangkok-v30%2f"
       onclick="javascript:window.open(this.href, '', 'menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=450,width=800');return false;"
       target="_blank"><i class="fab fa-linkedin-in" aria-hidden="true"></i>
      <span class="sr-only sr-only-focusable">&nbsp;Auf LinkedIn teilen</span>
    </a>
  </div>
  <div class="col">
    <a class="btn btn-twitter btn-block"
       href="https://twitter.com/intent/tweet?url=https%3a%2f%2fsamui-samui.de%2f2005%2f08%2fbangkok-v30%2f&via=samui2&hashtags=samui,thailand"
       onclick="javascript:window.open(this.href, '', 'menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=450,width=800');return false;"
       target="_blank"><i class="fab fa-twitter" aria-hidden="true"></i>
      <span class="sr-only sr-only-focusable">&nbsp;Auf Twitter teilen</span>
    </a>
  </div>
</div>
</div>	
	


		

	
</article>

        </div>
        
        <div id="sidebar" class="col-xl-4 col-md-3 col-sm-12 col">
          
<div class="card mb-3">
	<img src="/assets/images/patrick.kollitsch.jpg" style="width:100%;height:auto;" alt="Der Autor in seiner natürlichen Umgebung" class="card-img-top">
	<div class="card-body">
		<h3 class="card-title">Der Autor</h3>
		<div class="card-text">
			<p><span class="fn n"><a class="url" href="http://kollitsch.de/"><span class="given-name">Patrick</span> <span class="family-name">Kollitsch</span></a></span> (Dipl. Ing. (FH) <i class="far fa-hat-wizard"></i>) hat die ersten <span class="is-datediff" data-from="1975-07-05"></span>&nbsp;Tage seines Lebens hinter sich und die letzten <span class="is-datediff" data-from="2005-01-08"></span>&nbsp;Tage davon in <span class="adr country-name">Thailand</span> auf Koh Samui, einer kleinen aber ausreichend großen Insel im Golf von Thailand, zu-, ge-, &uuml;ber-, be- und verbracht.</p>

<p>Gemeinsam mit Pokki (<i class="far fa-mars"></i> <span class="is-datediff-month" data-from="2005-11-15"></span>&nbsp;Monate alt), <a class="url" href="https://samui-samui.de/tag/shihtzu/">seinem Shih-Tzu</a>, bewohnt er einen kleinen Bungalow unter Palmen in Bang Por im Nordwesten der Insel.</p>

<p>In seiner Un-Freizeit bietet er klein- und mittelst&auml;ndischen Unternehmen auf der Insel (und im gesamten S&uuml;dostasiatischen Raum) Dienstleistungen rund um &ldquo;everything online&rdquo; an. Man kennt ihn als <a href="https://davids-neighbour.com/">David&rsquo;s Neighbour, Online Marketing made in Paradise</a>&hellip; yeah&hellip; we know&hellip; nichts geht &uuml;ber einen wirksamen Slogan&hellip;</p>

<p>Er schreibt hier auf <a class="url" href="https://samui-samui.de/">Samui? Samui!</a> über das ganz alltägliche Leben als Farang in Thailand, die H&ouml;hen und Tiefen des Lebens und andere Dinge, die ihn interessieren.</p>

		</div>
	</div>
</div>

          <div id="widget-socialmedia" class="mb-3 card">
	<div class="card-header">
		<h3>Social Media</h3>
	</div>
	<div class="card-body d-flex  justify-content-between">
		<a href="https://www.facebook.com/patrick.kollitsch"><i class="fab fa-fw fa-facebook-square fa-2x" data-fa-transform="rotate-30"></i></a>
		<a href="http://m.me/patrick.kollitsch"><i class="fab fa-fw fa-facebook-messenger fa-2x"></i></a>
		<a rel="me" href="https://twitter.com/davidsneighbour"><i class="fab fa-fw fa-twitter-square fa-2x" data-fa-transform="rotate--30"></i></a>
		<a href="https://api.whatsapp.com/send?phone=66878979350"><i class="fab fa-fw fa-whatsapp fa-2x" data-fa-transform="rotate-15"></i></a>
		<a href="https://www.snapchat.com/add/pkollitsch"><i class="fab fa-fw fa-snapchat fa-2x" data-fa-transform="rotate--15"></i></a>
	</div>
</div>
          <div class="card mb-3" id="widget_archive">
	<h3 class="card-header">
		Archiv
	</h3>
	<div class="card-body">
		<div class="card-text grid-container">
			
				
						<a href="/archiv/2019">
							2019
						</a>
				
			
				
						<a href="/archiv/2018">
							2018
						</a>
				
			
				
						<a href="/archiv/2017">
							2017
						</a>
				
			
				
						<a href="/archiv/2016">
							2016
						</a>
				
			
				
						<a href="/archiv/2015">
							2015
						</a>
				
			
				
						<a href="/archiv/2014">
							2014
						</a>
				
			
				
						<a href="/archiv/2013">
							2013
						</a>
				
			
				
						<a href="/archiv/2012">
							2012
						</a>
				
			
				
						<a href="/archiv/2011">
							2011
						</a>
				
			
				
						<a href="/archiv/2010">
							2010
						</a>
				
			
				
						<a href="/archiv/2009">
							2009
						</a>
				
			
				
						<a href="/archiv/2008">
							2008
						</a>
				
			
				
						<a href="/archiv/2007">
							2007
						</a>
				
			
				
						<a href="/archiv/2006">
							2006
						</a>
				
			
				
						<a href="/archiv/2005">
							2005
						</a>
				
			
		</div>
	</div>
</div>

        </div>
        
      </div>
    </div>
      
<footer id="copyright">
  <div class="container">
    <div class="row">
      <div class="col-12">
		    <div class="textwidget text-center mt-5 mb-5">
          <ul class="list-inline mb-0">
            <li class="list-inline-item">
              <a href="/kontakt/">Kontakt</a>
            </li>
            <li class="list-inline-item">
              <a href="/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>            
            </li>
          </ul>
          <p>
            <span class="copy">&copy; 2004-2019</span>
            <a href="https://samui-samui.de/">Samui? Samui!</a> | 
            Auf <a href="http://gohugo.io">Hugo 0.55.6</a> geschmiedet.
          </p>
        </div>
      </div>
    </div>
  </div>
</footer>

<footer id="finisher">
  <div class="container">
    <div class="row">
      <div class="col-12" id="garuda"></div>
    </div>
  </div>
</footer>
















<script src="/script.min.a33459c326d687a3d5ecebd236f8942075fe10401d22b6b0d3f44f5b5ee34771.js" integrity="sha256-ozRZwybWh6PV7OvSNviUIHX&#43;EEAdIraw0/RPW17jR3E=" crossorigin="anonymous" async defer></script>

<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "ProfessionalService",
  "name": "David's Neighbour",
  "image": "https://davids-neighbour.com/ci/logo-black.svg",
  "@id": "https://davids-neighbour.com/",
  "url": "https://davids-neighbour.com/",
  "telephone": "+66.87.89.79.350",
  "address": {
    "@type": "PostalAddress",
    "streetAddress": "PO.Box 135, Postoffice Maenam",
    "addressLocality": "Koh Samui",
    "postalCode": "84330",
    "addressCountry": "TH"
  },
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": 9.562563599999999,
    "longitude": 99.97445349999998
  },
  "openingHoursSpecification": {
    "@type": "OpeningHoursSpecification",
    "dayOfWeek": [
      "Monday",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "Saturday",
      "Sunday"
    ],
    "opens": "00:00",
    "closes": "23:59"
  },
  "sameAs": [
    "https://www.facebook.com/davidsneighbour",
    "https://twitter.com/davidsneighbour"
  ]
}
</script>

<script type="application/ld+json">
{
  "@context": "https://schema.org/",
  "@type": "Person",
  "name": "Patrick Kollitsch",
  "url": "https://davids-neighbour.com/",
  "image": "https://scontent.furt1-1.fna.fbcdn.net/v/t1.0-9/12919751_10153572748140642_6360919586882434595_n.jpg",
  "sameAs": [
    "https://facebook.com/patrick.kollitsch",
    "https://twitter.com/davidsneighbour"
  ],
  "jobTitle": "Creative and Technical Director",
  "worksFor": {
    "@type": "Organization",
    "name": "David's Neighbour Part., Ltd."
  }  
}
</script>
<script type="application/ld+json">
{
  "@context": "https://schema.org/",
  "@type": "WebSite",
  "name": "Samui? Samui!",
  "url": "https://samui-samui.de",
  "potentialAction": {
    "@type": "SearchAction",
    "target": "https://samui-samui.de/suche/?query={search_term_string}",
    "query-input": "required name=search_term_string"
  }
}
</script>

<script type="application/javascript">
function loadGoogleAnalyticsAsync(){
    var script = document.createElement('script');
    script.type = 'text/javascript';
    script.src = 'https://www.google-analytics.com/analytics.js';
    document.body.appendChild(script);
}
var dnt = (navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack);
var doNotTrack = (dnt == "1" || dnt == "yes");
if (!doNotTrack) {	
	document.addEventListener('readystatechange', event => {
	    if (event.target.readyState === "complete") {
	        setTimeout("loadGoogleAnalyticsAsync()", 3000);
	    }
	});
	window.ga=window.ga||function(){(ga.q=ga.q||[]).push(arguments)};ga.l=+new Date;
	if (window.sessionStorage) {
		var GA_SESSION_STORAGE_KEY = 'ga:clientId';
		ga('create', 'UA-17376057-1', {
			'storage': 'none',
			'clientId': sessionStorage.getItem(GA_SESSION_STORAGE_KEY)
		});
		ga(function(tracker) {
			sessionStorage.setItem(GA_SESSION_STORAGE_KEY, tracker.get('clientId'));
		});
	}
	ga('set', 'anonymizeIp', true);
	ga('send', 'pageview');
}
</script>
  
  </body>
</html>
