<!doctype html>
<html lang="de-DE" class="no-js">
  <head>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <base href="https://samui-samui.de/">
    <link rel="canonical" href="https://samui-samui.de/2005/10/bangkokarbeitsamt/">
    <title>Bangkok – Arbeitsamt | Samui? Samui!</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<base href="https://samui-samui.de/">
<link rel="canonical" href="https://samui-samui.de/2005/10/bangkokarbeitsamt/">
<title>Bangkok – Arbeitsamt | Samui? Samui!</title>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta name="description" content="Ach &uuml;brigens war ich neulich mal wieder in Bangkok. Es ging gr&ouml;&szlig;tenteils darum, gewisse Stempel, die mich als vollwertiges Mitglied der thail&auml;ndischen Arbeiterklasse erstens ausweisen und zweitens auch im Lande legal rumsitzen lassen vom alten in den neuen Pass transferieren zu lassen. Das letzte Mal ging das ein wenig schief, weil ich nicht wusste, dass man dazu Geld ben&ouml;tigt. Im &ldquo;normalen&rdquo; Immigration-Office h&auml;tte es geklappt, aber wir sind ja &uuml;bers BOI im Lande, was das alles etwas exklusiver macht.">
<link rel="publisher" href="https://plus.google.com/b/116934544398526568907/"/>
<link rel="amphtml" type="text/html" href="https://samui-samui.de/amp/2005/10/bangkokarbeitsamt/">
<link rel="search" href="/opensearch.xml" type="application/opensearchdescription+xml" title="Samui Suche">



	<meta name="robots" content="index, follow, archive">



<meta property="og:site_name" content="Samui? Samui!" />
<meta property="og:url" content="https://samui-samui.de/2005/10/bangkokarbeitsamt/" />
<meta property="og:type" content="article" />

<meta property="og:title" content="Bangkok – Arbeitsamt" />
<meta property="og:description" content="Ach &uuml;brigens war ich neulich mal wieder in Bangkok. Es ging gr&ouml;&szlig;tenteils darum, gewisse Stempel, die mich als vollwertiges Mitglied der thail&auml;ndischen Arbeiterklasse erstens ausweisen und zweitens auch im Lande legal rumsitzen lassen vom alten in den neuen Pass transferieren zu lassen. Das letzte Mal ging das ein wenig schief, weil ich nicht wusste, dass man dazu Geld ben&ouml;tigt. Im &ldquo;normalen&rdquo; Immigration-Office h&auml;tte es geklappt, aber wir sind ja &uuml;bers BOI im Lande, was das alles etwas exklusiver macht." />

<meta property="og:locale" content="de-DE"/>
<meta property="fb:app_id" content="2047624572136513"/>


<meta property="article:author" content="https://www.facebook.com/patrick.kollitsch" />
<meta property="article:publisher" content="https://www.facebook.com/samuisamui" />

<meta property="article:published_time" content="2005-10-10 06:47:00 &#43;0000 &#43;0000" />

<meta property="article:modified_time" content="2005-10-10 06:47:00 &#43;0000 &#43;0000" />




<meta property="fb:admins" content="517050641" />




<meta name="twitter:card" content="summary"/>
<meta name="twitter:title" content="Bangkok – Arbeitsamt"/>
<meta name="twitter:description" content="Ach &uuml;brigens war ich neulich mal wieder in Bangkok. Es ging gr&ouml;&szlig;tenteils darum, gewisse Stempel, die mich als vollwertiges Mitglied der thail&auml;ndischen Arbeiterklasse erstens ausweisen und zweitens auch im Lande legal rumsitzen lassen vom alten in den neuen Pass transferieren zu lassen. Das letzte Mal ging das ein wenig schief, weil ich nicht wusste, dass man dazu Geld ben&ouml;tigt. Im &ldquo;normalen&rdquo; Immigration-Office h&auml;tte es geklappt, aber wir sind ja &uuml;bers BOI im Lande, was das alles etwas exklusiver macht."/>

<meta name="twitter:site" content="@samui2"/>
<meta name="twitter:creator" content="@davidsneighbour"/>

<meta name="twitter:widgets:theme" content="dark"/>
<meta name="twitter:widgets:link-color" content="#d02d19"/>
<meta name="twitter:dnt" content="on">
<meta name="twitter:widgets:csp" content="on">

<link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
<link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
<link rel="icon" type="image/png" sizes="194x194" href="/favicon-194x194.png">
<link rel="icon" type="image/png" sizes="192x192" href="/android-chrome-192x192.png">
<link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
<link rel="manifest" href="/site.webmanifest">
<link rel="mask-icon" href="/safari-pinned-tab.svg" color="#5bbad5">
<meta name="apple-mobile-web-app-title" content="Samui? Samui!">
<meta name="application-name" content="Samui? Samui!">
<meta name="msapplication-TileColor" content="#b91d47">
<meta name="msapplication-TileImage" content="/mstile-144x144.png">
<meta name="theme-color" content="#ec7263">   





<link rel="stylesheet" href="https://samui-samui.de/style.cb6db342de6617c97aa311690c6b6a38634221f828d572302a62f31db9c621045227c60a6b85f217a024ab1369607471c6ff225c3ee99e981d813e04986e26b5.css" integrity="sha512-y22zQt5mF8l6oxFpDGtqOGNCIfgo1XIwKmLzHbnGIQRSJ8YKa4XyF6AkqxNpYHRxxv8iXD7pnpgdgT4EmG4mtQ==">

    
  </head>
  <body id="samui-samui-de">
    <div id="topheader" class="container">
  <header class="row mb-2">
    <div class="col-12">
      <h1>
        <a href="https://samui-samui.de/" title="Samui? Samui!" class="blogname" rel="home">
          Samui? Samui!
        </a>
        <span class="blogdescription">Notizen über mein Leben als Auswanderer auf Koh Samui, Thailand</span>
      </h1>
    </div>
  </header>
</div>

<div id="topnavigation" class="container">
  <nav class="navbar navbar-dark bg-dark navbar-expand-md">
    <button class="navbar-toggler" type="button"
      data-toggle="collapse" data-target="#topbarMainNavigation"
      aria-controls="topbarMainNavigation" aria-expanded="false"
      aria-label="Navigation umschalten">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="topbarMainNavigation">
      <ul id="menu-topnavigation" class="nav navbar-nav mr-auto">
        
        
          <li class="nav-item ">
            <a href="/" class="nav-link"><i class='fas fa-home fa-fw'></i>&nbsp;Startseite</a>
          </li>
        
          <li class="nav-item ">
            <a href="/archiv/" class="nav-link"><i class='fas fa-archive fa-fw'></i>&nbsp;Archiv</a>
          </li>
        
          <li class="nav-item ">
            <a href="/suche/" class="nav-link"><i class='fas fa-search fa-fw'></i>&nbsp;Suchen</a>
          </li>
        
          <li class="nav-item ">
            <a href="https://fourtyfour.space" target ="_blank" class="nav-link"><i class='fas fa-unicorn fa-fw'></i>&nbsp;44</a>
          </li>
        
          <li class="nav-item ">
            <a href="https://davids-neighbour.com" target ="_blank" class="nav-link"><i class='fas fa-user-tie fa-fw'></i>&nbsp;DNB</a>
          </li>
        
          <li class="nav-item ">
            <a href="/kontakt/" class="nav-link"><i class='fas fa-envelope fa-fw'></i>&nbsp;Kontakt</a>
          </li>
        
      </ul>
    </div>
  </nav>
  <div id="readingprogress" class="progress">
    <div
      class="progress-bar" role="progressbar"></div>
  </div>
</div>

    <div id="content" class="container pt-3">
      <div id="contentcolumn" class="row">
        <div id="maincolumn" class="col-xl-8 col-md-9 col-sm-12 col">
          
<article >
	<header class="title">
		  <h2 class="entry-title">
		    <a href="https://samui-samui.de/2005/10/bangkokarbeitsamt/">Bangkok – Arbeitsamt</a>
		  </h2>
      
		<div class="meta">
		  <div class="row">
		    <div class="col-md-9 is--taglist">
		      
		    </div>
		    <span class="col-md-3 text-sm-left text-xs-left text-md-right">
		      <time class="post-date updated" datetime="2005-10-10T06:47:00&#43;0000">
		        <i class="far fa-calendar-alt" aria-hidden="true"></i>&nbsp;
		        10.
		        Oktober
		        2005
		      </time>
		    </span>
		  </div>
		</div>
		
	</header>

	<div class="text entry-content">
		
		<p>Ach &uuml;brigens war ich neulich mal wieder in Bangkok. Es ging gr&ouml;&szlig;tenteils darum, gewisse Stempel, die mich als vollwertiges Mitglied der thail&auml;ndischen Arbeiterklasse erstens ausweisen und zweitens auch im Lande legal rumsitzen lassen vom alten in den neuen Pass transferieren zu lassen. <a href="http://die.schreibbloga.de/weblog/390/krungthep-mahanakhon-40">Das letzte Mal ging das ein wenig schief</a>, weil ich nicht wusste, dass man dazu Geld ben&ouml;tigt. Im &ldquo;normalen&rdquo; Immigration-Office h&auml;tte es geklappt, aber wir sind ja &uuml;bers BOI im Lande, was das alles etwas exklusiver macht. Und wer aus Goldsch&uuml;sselchen fressen will, sollte auch das Gold daf&uuml;r liefern.</p>

<p>Tun wir gerne. Nur hatte ich das letzte Mal kein Geld dabei, weshalb ich nun schon wieder nach Bangkok musste. Leider. Gl&uuml;cklicherweise konnte ich noch ein bisschen Software f&uuml;rs Unternehmen und mir ein paar neue Klamotten (der entfettete K&ouml;rper h&auml;lt nicht mehr alles, was er &uuml;bergest&uuml;pt bekommt) und Schuhe k&auml;uflich erwerben, so dass ich nicht vollends umsonst in Bangkok meine Tage und N&auml;chte verbringen musste.</p>

<p>Aber: Was ich ja eigentlich erz&auml;hlen wollte &mdash; das Arbeitsamt, wir Kenner der Materie nennen es gerne &ldquo;One Stop Center for Visa and Workpermit&rdquo;, steht immer noch da, wo es beim letzten Mal stand. Ich hab das nachgepr&uuml;ft. Und die Taxifahrer kucken mich immernoch recht dumm an, weil ich nur die Thanon und nicht die Soi runterbeten kann. Und nun m&ouml;ge man mal einem nicht des Englischen m&auml;chtigen Thai in einfachen Worten klarmachen, dass es sich im Norden befindet und man es schon erkennen wird. Mein Fahrer hat dann an jeder Kreuzung angehalten und ich hab ihm gesagt, er solle weiterfahren, iss noch nich hier.</p>

<p>Wie auch immer, ich komme dort an, weiss schon, in welche Schublade ich fassen kann um den Antrag in die Finger zu bekommen, mit dem ich meine Stempel umstempeln lassen kann, f&uuml;lle ihn aus (den Antrag), lasse mir eine Nummer geben. 28. Jiisip Bet. Das ist wichtig. H&ouml;rt man irgendwo Jiisip Jet, dann kommt man gleich dran. Ich gehe an meinen Schalter und da sitzt sie auch schon. Die nette Beamtin, die mich <a href="http://die.schreibbloga.de/weblog/390/krungthep-mahanakhon-40">beim letzten Mal</a> &ldquo;Do you feel uncomfortable now?&rdquo; fragte. Ich f&uuml;hlte mich sofort wieder komfortable. Sie grinste zu mir r&uuml;ber. Ich zu ihr. Sie bearbeitete eine Japanerin, stand auf und fl&uuml;sterte mir im Vor&uuml;bergehen zu &ldquo;You are number twentyone&rdquo;.</p>

<p>Klar. Twentyone. Das ist dann, &auml;hm, ja, Jiisip Ed. Klar. Viel verwirrender als die neue Nummer, die ich mir merken musste war, <em>dass</em> ich sie mir merken musste. Gut, ich war der einzige Farang, der hier ohne Anwalt und sonstigem wichtigtuerischem Anhang aufgetaucht ist, aber das gleich die Leiter hochrutschen lassen, ist ja nicht unbedingt ein Grund. Mal sehen. Ich sa&szlig; also weiter vor mich hin, bis sie mich mit gl&uuml;cklichem L&auml;cheln aufrief. Ich setzte mich also waiend zu ihr und sie nahm meine Papiere. Dann fl&uuml;sterte sie mir verschw&ouml;rerisch zu; &ldquo;You know? I remember you. You remember me too?&rdquo; worauf ich nur &ldquo;Oh yes&rdquo; anworten konnte. Vielleich etwas zu enthusiastisch weil sie gleich in einen Thaienglischschwall verfiel der in etwa darauf hinauslief, dass sie sich erinnert, dass ich damals kein Geld mit hatte und das ja lustig sei, weil Farangs bekanntermassen immer Geld haben und ich mich &uuml;berhaupt nicht aufgeregt habe, was nicht unbedingt dem Norm-Farang entsprach. Dann erkl&auml;rte sie ihren Kollegen, wer ich war, denn alle begannen pl&ouml;tzlich zu schnattern. Wer schon mal in einem Raum voll Beh&ouml;rdenthais gefangen war, wird wissen, was ich meine. Jedenfalls pr&uuml;fte sie meine Unterlagen, bemerkte kurz, dass ich das ja alles schon richtig ausgef&uuml;llt h&auml;tte und das alles ohne Hilfe, was? Und grinste mich wieder an. Ich grinste zur&uuml;ck und meinte Tschai.</p>

<p>Ok. Mir waren eigentlich alle Mittel recht, um endlich an die d&auml;mlichen Stempel zu kommen. Also lies ich mich angrinsen. Dann stellte sie fest, dass ich noch Kopien vom alten und neuen Pass ziehen muss. Ich dackelte also zur Kopierstelle, nicht ohne vorher gesagt zu bekommen &ldquo;After copy you come back, I take care of you!&rdquo; Sch&ouml;nsch&ouml;n. Ich lasse mich gerne caretaken, ging also nach dem Kopieren zur&uuml;ck und wurde mit &uuml;bergl&uuml;cklichem L&auml;cheln wieder begr&uuml;&szlig;t. &ldquo;So, you want multiple entry or single?&rdquo; Ich wollte multiple. Das heisst, dass der geneigte S&uuml;dostasien-Reisende Thailand verlassen und wieder betreten darf. Und das gleich mehrfach! Sch&ouml;n. &ldquo;Yes give me you picture!&rdquo;</p>

<p>Ooops. Das h&auml;tte ich eigentlich wissen sollen. Man kann in Thailand keine F&auml;hre betreten ohne nicht sein Passfoto abgeben zu m&uuml;ssen. Und wer hatte keines dabei? Na? Kommt, so schwer ist die Frage doch nicht! Genau. Ich.</p>

<p>An dieser Stelle kommt der Gehilfe unserer Anw&auml;ltin auf die B&uuml;hne. Er taucht von hinten rechts an und sagt &ldquo;Hallo Herr Kollitsch!&rdquo; &mdash; Er sagte &ldquo;Hallo Herr Kollitsch&rdquo;, nicht mister, nicht hi, nicht sawadeekap, nicht khun, nein deutsch. (Kann der Deutsch? Hab ich was verpasst?) Jedenfalls nahm er die F&auml;den in die Hand, stellte fest, dass ich meinen Antrag korrekt ausgef&uuml;llt habe (&ldquo;Ah, correct, and without help!&rdquo;) und ich tats&auml;chlich ein Passphoto brauche. Dann diskutierte er kurz mit meiner Beh&ouml;rden-Thai, die mich anl&auml;chelte. Und dann sagte sie mir, ich kann ruhig mal ein Passphoto machen lassen gehen, wenn ich welche habe, kann ich wieder zu ihr kommen. Dann lachte sie noch ein bisschen mit ihren Kolleginnen rum, dass der Farang schon wieder nicht alles beieinander hat aber niedlich sei, dass er es alleine versuche und ich begab mich &uuml;ber die Stra&szlig;e in ein mir vom Anwaltsgehilfen gezeigtes Geb&auml;ude, um einen Photographen zu suchen. Den fand ich dann auch, lies Photos machen und ging zur&uuml;ck zu meiner Beh&ouml;rden-Thai.</p>

<p>Die nahm das Photo, grinste mich an, sprach &ldquo;I never was on Ko Samui. I think its beautytiful there.&rdquo; und grinste mich an. 10 lange Sekunden. In meinem Kopf pendelten die Gedanken in die Richtung &ldquo;Will sie jetzt eingeladen werden oder was?&rdquo; und &ldquo;Give mir meine Stempel, Bitch!&rdquo; &mdash; ich entschloss mich dann schlie&szlig;lich, etwas von viel Verkehr und Touristen zu erz&auml;hlen und dass es aber ein gooder Place to work sei. Sie l&auml;chelte noch ein St&uuml;ck und begann in meinem Pass rumzustempeln.</p>

<p>Achtung. Jetzt kommts.</p>

<p>Sie stempelte <strong>18</strong> Stempel auf 4 Seiten meines Passes. Und einer (der wichtigste) wurde sogar noch mit einem Hammer reingeh&auml;mmert, auf dass auch jeder im Gro&szlig;raumb&uuml;ro sehe und h&ouml;re, dass da wieder einer legalisiert wurde. Und das alles nur, damit ich hierbleiben darf. Ich versuchte, mich nicht totzulachen. Das gelang mir (Beweis ist dieser Eintrag). Der Gehilfe unserer Anw&auml;ltin kam dann und wann vorbei und &uuml;berwachte alles. Dann gab sie mir meinen Pass, meine Unterlagen, ich ging meine Quittung holen und war wieder legal im Lande. Wir kriegen bestimmt ne Rechnung von den Anw&auml;lten.</p>

<p>Ich frage mich nun seither, ob sie eingeladen werden wollte oder was das war. Aber Beh&ouml;rden-Thais stehen eigentlich nicht auf meiner Abschussliste. Vielleicht hatte sie ja am Wochenende nichts vor. Naja. Wir werden sehen. n&auml;chsten Juni geht das ganze Gelaufe wieder von vorne los. Dann laufen die Aufenthaltsgenehmigungen wieder aus.</p>

<p>PS: Und ja, ich habe die Druckerin wieder gesehen. Sie ist einen Tisch weiter nach links gerutscht. Vielleicht ein Schritt auf der Karriereleiter nach oben?</p>

<p>PPS: Mit diesem Bangkokbesuch habe ich das Kapitel Einbruch beendet. Zumindest in Beh&ouml;rdentechnischer Hinsicht.</p>

	</div>

	<div class="mb-3">

<h3>Was bisher geschah...</h3>

<div class="row">
  
    <div class="col-6">
      <i class="far fa-chevron-left"></i>
      <a href="https://samui-samui.de/2005/10/bangkok/">Bangkok…</a>
    </div>
  
  
    <div class="col-6 text-right">
      <a href="https://samui-samui.de/2005/10/das-erste-mal/">Das erste Mal</a>
      <i class="far fa-chevron-right"></i>
    </div>
  
</div>

</div>
	
<div class="mb-3">
<h3>Verbreitet die Botschaft!</h3>
<div class="row social-media-buttons mb-3">
  <div class="col">
    <a class="btn btn-facebook btn-block"
       href="https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fsamui-samui.de%2f2005%2f10%2fbangkokarbeitsamt%2f&title=Bangkok%20%e2%80%93%20Arbeitsamt"
       onclick="javascript:window.open(this.href, '', 'menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=450,width=800');return false;"
       target="_blank"><i class="fab fa-facebook-f" aria-hidden="true"></i>
      <span class="sr-only sr-only-focusable">&nbsp;Auf Facebook teilen</span>
    </a>
  </div>
  <div class="col">
    <a class="btn btn-linkedin btn-block"
       href="https://www.linkedin.com/shareArticle?mini=true&url=https%3a%2f%2fsamui-samui.de%2f2005%2f10%2fbangkokarbeitsamt%2f"
       onclick="javascript:window.open(this.href, '', 'menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=450,width=800');return false;"
       target="_blank"><i class="fab fa-linkedin-in" aria-hidden="true"></i>
      <span class="sr-only sr-only-focusable">&nbsp;Auf LinkedIn teilen</span>
    </a>
  </div>
  <div class="col">
    <a class="btn btn-twitter btn-block"
       href="https://twitter.com/intent/tweet?url=https%3a%2f%2fsamui-samui.de%2f2005%2f10%2fbangkokarbeitsamt%2f&via=samui2&hashtags=samui,thailand"
       onclick="javascript:window.open(this.href, '', 'menubar=no,toolbar=no,resizable=yes,scrollbars=yes,height=450,width=800');return false;"
       target="_blank"><i class="fab fa-twitter" aria-hidden="true"></i>
      <span class="sr-only sr-only-focusable">&nbsp;Auf Twitter teilen</span>
    </a>
  </div>
</div>
</div>	
	


		

	
</article>

        </div>
        
        <div id="sidebar" class="col-xl-4 col-md-3 col-sm-12 col">
          
<div class="card mb-3">
	<img src="/assets/images/patrick.kollitsch.jpg" style="width:100%;height:auto;" alt="Der Autor in seiner natürlichen Umgebung" class="card-img-top">
	<div class="card-body">
		<h3 class="card-title">Der Autor</h3>
		<div class="card-text">
			<p><span class="fn n"><a class="url" href="http://kollitsch.de/"><span class="given-name">Patrick</span> <span class="family-name">Kollitsch</span></a></span> (Dipl. Ing. (FH) <i class="far fa-hat-wizard"></i>) hat die ersten <span class="is-datediff" data-from="1975-07-05"></span>&nbsp;Tage seines Lebens hinter sich und die letzten <span class="is-datediff" data-from="2005-01-08"></span>&nbsp;Tage davon in <span class="adr country-name">Thailand</span> auf Koh Samui, einer kleinen aber ausreichend großen Insel im Golf von Thailand, zu-, ge-, &uuml;ber-, be- und verbracht.</p>

<p>Gemeinsam mit Pokki (<i class="far fa-mars"></i> <span class="is-datediff-month" data-from="2005-11-15"></span>&nbsp;Monate alt), <a class="url" href="https://samui-samui.de/tag/shihtzu/">seinem Shih-Tzu</a>, bewohnt er einen kleinen Bungalow unter Palmen in Bang Por im Nordwesten der Insel.</p>

<p>In seiner Un-Freizeit bietet er klein- und mittelst&auml;ndischen Unternehmen auf der Insel (und im gesamten S&uuml;dostasiatischen Raum) Dienstleistungen rund um &ldquo;everything online&rdquo; an. Man kennt ihn als <a href="https://davids-neighbour.com/">David&rsquo;s Neighbour, Online Marketing made in Paradise</a>&hellip; yeah&hellip; we know&hellip; nichts geht &uuml;ber einen wirksamen Slogan&hellip;</p>

<p>Er schreibt hier auf <a class="url" href="https://samui-samui.de/">Samui? Samui!</a> über das ganz alltägliche Leben als Farang in Thailand, die H&ouml;hen und Tiefen des Lebens und andere Dinge, die ihn interessieren.</p>

		</div>
	</div>
</div>

          <div id="widget-socialmedia" class="mb-3 card">
	<div class="card-header">
		<h3>Social Media</h3>
	</div>
	<div class="card-body d-flex  justify-content-between">
		<a href="https://www.facebook.com/patrick.kollitsch"><i class="fab fa-fw fa-facebook-square fa-2x" data-fa-transform="rotate-30"></i></a>
		<a href="http://m.me/patrick.kollitsch"><i class="fab fa-fw fa-facebook-messenger fa-2x"></i></a>
		<a rel="me" href="https://twitter.com/davidsneighbour"><i class="fab fa-fw fa-twitter-square fa-2x" data-fa-transform="rotate--30"></i></a>
		<a href="https://api.whatsapp.com/send?phone=66878979350"><i class="fab fa-fw fa-whatsapp fa-2x" data-fa-transform="rotate-15"></i></a>
		<a href="https://www.snapchat.com/add/pkollitsch"><i class="fab fa-fw fa-snapchat fa-2x" data-fa-transform="rotate--15"></i></a>
	</div>
</div>
          <div class="card mb-3" id="widget_archive">
	<h3 class="card-header">
		Archiv
	</h3>
	<div class="card-body">
		<div class="card-text grid-container">
			
				
						<a href="/archiv/2019">
							2019
						</a>
				
			
				
						<a href="/archiv/2018">
							2018
						</a>
				
			
				
						<a href="/archiv/2017">
							2017
						</a>
				
			
				
						<a href="/archiv/2016">
							2016
						</a>
				
			
				
						<a href="/archiv/2015">
							2015
						</a>
				
			
				
						<a href="/archiv/2014">
							2014
						</a>
				
			
				
						<a href="/archiv/2013">
							2013
						</a>
				
			
				
						<a href="/archiv/2012">
							2012
						</a>
				
			
				
						<a href="/archiv/2011">
							2011
						</a>
				
			
				
						<a href="/archiv/2010">
							2010
						</a>
				
			
				
						<a href="/archiv/2009">
							2009
						</a>
				
			
				
						<a href="/archiv/2008">
							2008
						</a>
				
			
				
						<a href="/archiv/2007">
							2007
						</a>
				
			
				
						<a href="/archiv/2006">
							2006
						</a>
				
			
				
						<a href="/archiv/2005">
							2005
						</a>
				
			
		</div>
	</div>
</div>

        </div>
        
      </div>
    </div>
      
<footer id="copyright">
  <div class="container">
    <div class="row">
      <div class="col-12">
		    <div class="textwidget text-center mt-5 mb-5">
          <ul class="list-inline mb-0">
            <li class="list-inline-item">
              <a href="/kontakt/">Kontakt</a>
            </li>
            <li class="list-inline-item">
              <a href="/datenschutzerklaerung/">Datenschutzerkl&auml;rung</a>            
            </li>
          </ul>
          <p>
            <span class="copy">&copy; 2004-2019</span>
            <a href="https://samui-samui.de/">Samui? Samui!</a> | 
            Auf <a href="http://gohugo.io">Hugo 0.55.6</a> geschmiedet.
          </p>
        </div>
      </div>
    </div>
  </div>
</footer>

<footer id="finisher">
  <div class="container">
    <div class="row">
      <div class="col-12" id="garuda"></div>
    </div>
  </div>
</footer>
















<script src="/script.min.a33459c326d687a3d5ecebd236f8942075fe10401d22b6b0d3f44f5b5ee34771.js" integrity="sha256-ozRZwybWh6PV7OvSNviUIHX&#43;EEAdIraw0/RPW17jR3E=" crossorigin="anonymous" async defer></script>

<script type="application/ld+json">
{
  "@context": "https://schema.org",
  "@type": "ProfessionalService",
  "name": "David's Neighbour",
  "image": "https://davids-neighbour.com/ci/logo-black.svg",
  "@id": "https://davids-neighbour.com/",
  "url": "https://davids-neighbour.com/",
  "telephone": "+66.87.89.79.350",
  "address": {
    "@type": "PostalAddress",
    "streetAddress": "PO.Box 135, Postoffice Maenam",
    "addressLocality": "Koh Samui",
    "postalCode": "84330",
    "addressCountry": "TH"
  },
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": 9.562563599999999,
    "longitude": 99.97445349999998
  },
  "openingHoursSpecification": {
    "@type": "OpeningHoursSpecification",
    "dayOfWeek": [
      "Monday",
      "Tuesday",
      "Wednesday",
      "Thursday",
      "Friday",
      "Saturday",
      "Sunday"
    ],
    "opens": "00:00",
    "closes": "23:59"
  },
  "sameAs": [
    "https://www.facebook.com/davidsneighbour",
    "https://twitter.com/davidsneighbour"
  ]
}
</script>

<script type="application/ld+json">
{
  "@context": "https://schema.org/",
  "@type": "Person",
  "name": "Patrick Kollitsch",
  "url": "https://davids-neighbour.com/",
  "image": "https://scontent.furt1-1.fna.fbcdn.net/v/t1.0-9/12919751_10153572748140642_6360919586882434595_n.jpg",
  "sameAs": [
    "https://facebook.com/patrick.kollitsch",
    "https://twitter.com/davidsneighbour"
  ],
  "jobTitle": "Creative and Technical Director",
  "worksFor": {
    "@type": "Organization",
    "name": "David's Neighbour Part., Ltd."
  }  
}
</script>
<script type="application/ld+json">
{
  "@context": "https://schema.org/",
  "@type": "WebSite",
  "name": "Samui? Samui!",
  "url": "https://samui-samui.de",
  "potentialAction": {
    "@type": "SearchAction",
    "target": "https://samui-samui.de/suche/?query={search_term_string}",
    "query-input": "required name=search_term_string"
  }
}
</script>

<script type="application/javascript">
function loadGoogleAnalyticsAsync(){
    var script = document.createElement('script');
    script.type = 'text/javascript';
    script.src = 'https://www.google-analytics.com/analytics.js';
    document.body.appendChild(script);
}
var dnt = (navigator.doNotTrack || window.doNotTrack || navigator.msDoNotTrack);
var doNotTrack = (dnt == "1" || dnt == "yes");
if (!doNotTrack) {	
	document.addEventListener('readystatechange', event => {
	    if (event.target.readyState === "complete") {
	        setTimeout("loadGoogleAnalyticsAsync()", 3000);
	    }
	});
	window.ga=window.ga||function(){(ga.q=ga.q||[]).push(arguments)};ga.l=+new Date;
	if (window.sessionStorage) {
		var GA_SESSION_STORAGE_KEY = 'ga:clientId';
		ga('create', 'UA-17376057-1', {
			'storage': 'none',
			'clientId': sessionStorage.getItem(GA_SESSION_STORAGE_KEY)
		});
		ga(function(tracker) {
			sessionStorage.setItem(GA_SESSION_STORAGE_KEY, tracker.get('clientId'));
		});
	}
	ga('set', 'anonymizeIp', true);
	ga('send', 'pageview');
}
</script>
  
  </body>
</html>
